Repository: DaniilDavidovich/MVVM-C-R
Catalog: Debt Tracker/Localisation Layer/*.lproj/Localizable.strings
Languages: ru, zh

source: Button is Taped
ru: Кнопка Нажата
zh: 嗨，它的主要流程

source: Hi, its Main Flow
ru: Привет, это основной поток
zh: 按钮被敲击

source: End Onboarding
ru: Закончить Введение
zh: 结束入职

source: First
ru: Первый
zh: 第一个

source: Second
ru: Второй
zh: 第一个

source: First View Controller
ru: Первый Вью Контроллер
zh: 第一个视图控制器

source: Your Name:
ru: Ваше имя
zh: 你的名字：

source: Your Age:
ru: Ваш возраст
zh: 你的名字：

source: First Detail View Cotroller
ru: Дополнительный Экран
zh: 第一个细节视图控制器

source: Enter Name
ru: Введите Имя
zh: 输入姓名

source: Enter Age
ru: Введите Возраст
zh: 输入年龄

source: Push
ru: Перейти на Дополнительный экран
zh: 转到附加屏幕

source: Go to Onboarding Flow
ru: Перейти на экран Введения
zh: 进入板板流程
